<?php
if (! defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();

$aMenuLinks = [
    [
        "Рецифра",
        "https://recifra.ru/",
        [],
        [],
        ""
    ],
    
    [
        "О мероприятии",
        "#rec612848408",
        [],
        [],
        "" 
    ],

    [
        "За неделю ты...",
        "#rec640354140",
        [],
        [],
        "" 
    ],
    [
        "Направления",
        "#rec612845875",
        [],
        [],
        ""
    ],
    [
        "Организаторы",
        "#rec643533134",
        [],
        [],
        ""
    ],
    [
        "Кураторы",
        "#rec612845880",
        [],
        [],
        ""
    ],
    [
        "Партнеры",
        "#rec651105777",
        [],
        [],
        ""
    ],
];
